{
  "noticias": [
    {
      "titulo": "Fase Final de la IV Liga Nacional de Debate",
      "descripcion": "Amanece el 23 de septiembre de 2021 y los debatientes se revuelven de los nervios: ha llegado el momento. Después de un año virtual ya no hay enlaces, no hay reuniones on-line y no mezclamos el traje con el pijama para debatir. Hoy nos vemos, y qué mejor manera de hacerlo que en el Senado de España.\n\nBolígrafo, argumentos, acreditaciones… ¿qué me falta? Ah, la mascarilla. Bueno, vamos. Hoy va a ser un gran día. Aparezco en la Sala Europa y está todo organizado. Rafael Hernando Fraile, Secretario Tercero del Senado, y Miguel Ángel Ruiz Ortiz, Presidente de la Liga Nacional de Debate Escolar y diputado en el Parlamento de Andalucía, hacen el saludo de bienvenida.Queda así inaugurada la Fase Final de la IV Liga Nacional de Debate Escolar.\n\nEl Senado acoge a los participantes junto con los invitados que ocuparían la mesa presidencial, los ya nombrados Rafael Hernando y Miguel Ángel Ruiz, a los que se suman María Gavilán Romero y Francisco Hernández García, Vicepresidentes de la Liga Nacional de Debate Escolar, Pablo Sánchez Molina, Director General de Cánovas Fundación, y Daniel Quijano Ramos, Secretario de la Liga Nacional de Debate Escolar.\n\nLos seis equipos clasificados se dirigen a sus respectivas salas, Europa, Manuel Broseta o Enrique Casas Vila, para dar inicio a los debates que se sucederían en cinco rondas. El que acumule más victorias gana, y El Debatiente está ahí para narrarlo todo.\n\nPasa el tiempo y la jornada va llegando a su fin. Volvemos a la Sala Europa para la clausura. Los debatientes se miran entre ellos, inquietos. Ya está todo hecho. Llega el momento, se anuncia el ganador.\n¡¡El colegio St. Mary´s School se hace con la victoria, es el ganador de España!!\n\nEso no es todo, pues junto con el equipo vencedor aún restan las menciones individuales:\n\n- Mejores introductores: Antonio Jesús Palomino, de SEK Alborán, y Gema Garrido, de St. Mary´s School.\n- Mejores refutadores: Andrey Parrila, de SEK Alborán, y Elena Fernández, de St.\nMary’s School.- Mejor contrarrefutadora: Paula Barrondo, de SEK Ciudalcampo.\n- Mejor conclusora: Carmen De la Fuente, de La Presentación.",
      "imagen": "",
      "autor": "Ministerio de educación cultura y Deportes",
      "fecha": "23 / 11 / 2021"
    },
    {
      "titulo": "Liga iberdrola",
      "descripcion": "El factor cancha, clave en el inicio de la jornada de Liga Iberdrola",
      "imagen": "",
      "autor": "Federación Española de voleibol",
      "fecha": "07 / 11 / 2021"
    },
    {
      "titulo": "Festival de cine San Sebastian",
      "descripcion": "Las directoras y actrices han arrasado en esta 69ª edición del Festival de San Sebastián, reclamando su protagonismo tras años en las sombras. La rumana 'Blue Moon' de Alina Grigore se ha llevado la codiciada Concha de Oro por su retrato de la violencia intrafamiliar y las dificultades de las mujeres jóvenes para escapar de los roles preestablecidos para ellas en una sociedad profundamente patriarcal. De eso mismo, aunque en un escenario y con una forma muy diferentes, también trata 'As in heaven' de Tea Lindeburg, la producción danesa que ha recogido dos grandes premios: el de Mejor Dirección y el de Mejor Actriz protagonista para Flora Ofelia Hofman, que ha compartido el reconocimiento en calidad ex-aequo con Jessica Chastain por su trabajo en 'Los ojos de Tammy Faye",
      "imagen": "",
      "autor": "Festival de cine san sebastian ",
      "fecha": "26 / 11 / 2021 "
    },
    {
      "titulo": "Acesso a los estudios del conservatorio",
      "descripcion": "Para acceder a los estudios que se imparten en el conservatorio es necesario superar una prueba específica de acceso en la que se valora la madurez, las aptitudes y/o conocimientos para cursar con aprovechamiento las enseñanzas. Se puede acceder a cualquier curso sin necesidad de haber cursado los anteriores siempre que, mediante una prueba de acceso al curso deseado, el aspirante demuestre poseer los conocimientos necesarios para poder realizar los estudios.\n\nEl centro publica cada año y con antelación suficiente, el documento de convocatoria de acceso con la finalidad de orientar y de facilitar a los aspirantes la preparación de la prueba. Dicho documento únicamente se facilita a través de la página web del conservatorio y detalla el contenido de los distintos ejercicios de que consta la prueba así como los criterios de evaluación de la misma.\n\nCon objeto de preservar el principio de igualdad y objetividad que debe presidir la prueba de acceso, se debe realizar una convocatoria única para cada especialidad a la que se pueden presentar todos los aspirantes sin distinción ninguna.\n\nLa prueba de acceso tiene validez únicamente para la admisión al curso para el cual se convoca y únicamente para el centro convocante. La superación de la prueba no garantiza la obtención de plaza ya que la adjudicación final depende de los mecanismos de admisión.\n\n",
      "imagen": "",
      "autor": "Consrevatorio de musica",
      "fecha": "15 / 11 / 2021"
    },
    {
      "titulo": "El valor de las prácticas",
      "descripcion":"Con la nueva ley, los estudiantes tendrán que pasar en la empresa entre el 25% y el 35% de la duración total de la formación (en el caso de la FP general) o más del 35% (FP intensiva), con el compromiso de la organización que les acoge de participar en hasta un 20% de los contenidos y resultados de aprendizaje del currículo (FP general) o más del 30% (FP intensiva). Además, contempla un contrato de formación entre el estudiante y la empresa en los términos que determine la legislación laboral",
      "imagen": "",
      "autor": "Rafael Servent",
      "fecha": "08 / 11 / 2021"
    },
    {
      "titulo": "Fuga en Son San Juan ",
      "descripcion": "Caos y agresividad dentro de la nave» y «temor a la integridad física» por parte de la tripulación. El auto de la magistrada Rosa Mas que envía a prisión a los doce detenidos por la fuga del avión de Air Arabia y el bloqueo del aeropuerto de Palma relata la situación de enorme tensión que se vivió en el vuelo La resolución considera que hay suficientes indicios de que se trata de un grupo «medianamente organizado» y de una acción que fue premeditada sin ninguna duda. También valora la gravedad de las consecuencias: «Supuso un caos en el aeropuerto por un incidente provocado y organizado, sin precedentes en el espacio aéreo europeo y de dimensiones internacionales, dándose eco prensa de todo el mundo de los hechos sucedidos y poniendo en entredicho la seguridad del espacio aéreo». Estos son los datos que maneja la magistrada a partir del atestado del Grupo IV de la UCRIF de la Policía Nacional",
      "imagen": "",
      "autor": "Policia nacional ",
      "fecha": "20 / 11 / 2021"
    }
  ],
  "eventos": [
    {
      "titulo": "",
      "ubicacion": "",
      "descripcion": "",
      "tipo": "",
      "imagen": "",
      "autor": "",
      "fecha": "",
      "hora": ""
    },
    {
      "titulo": "",
      "ubicacion": "",
      "descripcion": "",
      "tipo": "",
      "imagen": "",
      "autor": "",
      "fecha": "",
      "hora": ""
    },
    {
      "titulo": "",
      "ubicacion": "",
      "descripcion": "",
      "tipo": "",
      "imagen": "",
      "autor": "",
      "fecha": "",
      "hora": ""
    },
    {
      "titulo": "",
      "ubicacion": "",
      "descripcion": "",
      "tipo": "",
      "imagen": "",
      "autor": "",
      "fecha": "",
      "hora": ""
    },
    {
      "titulo": "",
      "ubicacion": "",
      "descripcion": "",
      "tipo": "",
      "imagen": "",
      "autor": "",
      "fecha": "",
      "hora": ""
    },
    {
      "titulo": "",
      "ubicacion": "",
      "descripcion": "",
      "tipo": "",
      "imagen": "",
      "autor": "",
      "fecha": "",
      "hora": ""
    },
    {
      "titulo": "",
      "ubicacion": "",
      "descripcion": "",
      "tipo": "",
      "imagen": "",
      "autor": "",
      "fecha": "",
      "hora": ""
    }
  ]

}

